categories = [
    {
        "name" : "мебельные щиты",
        "description" : "Высококачественный и универсальный материал для изготовления мебели, столешниц, подоконников, подлокотников и других изделий. Мы предлагаем два типа мебельных щитов: сращенные и цельноламельные. Сращенные щиты состоят из небольших ламелей, склеенных между собой, что обеспечивает им высокую прочность и стабильность формы. Цельноламельные щиты, в свою очередь, изготавливаются из цельных кусков древесины, что придает им уникальный природный рисунок и текстуру. Наши мебельные щиты отличаются точностью размеров, гладкой поверхностью и простотой в обработке. Мы предлагаем индивидуальный подход и поможем подобрать подходящий материал, учитывая ваши потребности и задачи. 🪑🌳🤝"
    },
    {
        "name" : "готовые изделия",
        "description" : "это описание для категории 2"
    },
]

positions = [
    {
        "name" : "Подоконники и подлокотники",
        "description" : "<b>Подоконники из мебельных щитов</b>\n🏠 Надежный и эстетичный выбор. Изготовленные на заказ, наши подоконники создадут гармоничный и уютный вид в соответствии со стилем вашего интерьера.\n🌲 Природная красота древесины подчеркнет элегантность вашего дома или офиса.\n📞 Мы предлагаем изготовление, обработку и покрытие ЛКМ по индивидуальному проекту.",
        "category" : "готовые изделия",
        "img" : ["abache_1.jpeg"]
    },
    {
        "name" : "Столешницы",
        "description" : "<b>Столешницы из мебельных щитов</b>\n🏠 Прочные и долговечные, идеально подходят для кухонь, столовых и рабочих столов. Мебельные щиты обеспечиваю гладкую поверхность, удобную для работы и легкую в уходе.🌲 Вы можете выбрать из разнообразия пород древесины, чтобы создать уникальный дизайн в соответствии со своим видением.\n📞 Мы предлагаем изготовление, обработку и покрытие ЛКМ по индивидуальному проекту.",
        "category" : "готовые изделия",
        "img" : ["abache_1.jpeg", "abache_2.jpeg"]
    },
    {
        "name" : "Ступени",
        "description" : "<b>Ступени лестниц из мебельных щитов</b>\n🏠 Надежное и стильное решение для вашего дома или офиса.\n🌲 Изготавливаются из высококачественной древесины, которая проходит тщательный отбор и обработку, что обеспечивает долговечность и безопасность.\n📞 Мы предлагаем изготовление, обработку и покрытие ЛКМ по индивидуальному проекту.",
        "category" : "готовые изделия",
        "img" : ["abache_1.jpeg", "oak_1.jpeg", "abache_2.jpeg", "oak_2.jpeg"]
    },


    {
        "name" : "Щит из дуба",
        "description" : "<b>Мебельный щит из дуба\n🌰 Классика и роскошь.</b>\nэто выбор для тех, кто ценит вечность и непревзойденное качество. Дуб известен своей прочностью, устойчивостью к истиранию и воздействию влаги.\n🌲Естественные узоры и текстура дуба придают изделиям из него особый шарм и уникальность, делая каждый предмет мебели настоящим произведением искусства.",
        "category" : "мебельные щиты",
        "img" : ["abache_2.jpeg", "oak_1.jpeg"]
    },
    {
        "name" : "Щит из лиственницы",
        "description" : "<b>Мебельный щит из лиственницы\n🌾 Натуральная красота и долговечность.</b>\nЛиственница известна своей высокой стойкостью к влаге и грибкам, устойчива к ударам и истиранию, что делает ее идеальной для использования в ванных комнатах и кухнях. Щиты из лиственницы обладают отличной звуко- и теплоизоляцией.",
        "category" : "мебельные щиты",
        "img" : ["abache_1.jpeg"]
    },
    {
        "name" : "Щит из березы",
        "description" : "<b>Мебельный щит из березы\n🌳 Прочность и элегантность.</b>\n Щиты из березы отличаются высокой плотностью и прочностью, что делает их идеальным материалом для изготовления мебели, требующей высокой нагрузки.\n🌲Благодаря своему светлому цвету и однородной текстуре, березовые щиты легко поддаются окрашиванию, позволяя создавать изделия любого дизайна и цвета.",
        "category" : "мебельные щиты",
        "img" : ["abache_1.jpeg", "oak_2.jpeg"]
    },
]




