categories = [
    {
        "name" : "мебельные щиты",
        "description" : "Высококачественный и универсальный материал для изготовления мебели, столешниц, подоконников, \
подлокотников и других изделий. Мы предлагаем два типа мебельных щитов: сращенные и цельноламельные. Сращенные щиты состоят \
из небольших ламелей, склеенных между собой, что обеспечивает им высокую прочность и стабильность формы. Цельноламельные щиты, \
в свою очередь, изготавливаются из цельных кусков древесины, что придает им уникальный природный рисунок и текстуру. \
Наши мебельные щиты отличаются точностью размеров, гладкой поверхностью и простотой в обработке. Мы предлагаем индивидуальный \
подход и поможем подобрать подходящий материал, учитывая ваши потребности и задачи. 🪑🌳🤝"
    },
    {
        "name" : "готовые изделия",
        "description" : "Наша категория готовых изделий включает качественные столешницы, ступени и подоконники, \
изготовленные из лучших мебельных щитов. Мы предлагаем широкий ассортимент продукции, соответствующей самым высоким \
стандартам качества и дизайна. 🪑🌳🤝"
    },
]

positions = [
    {
        "name" : "Столешницы и слэбов",
        "description" : "Столешницы из слэбов \
🏠 Уникальное изготовление по вашему дизайну. \
🌲 Аутентичный вид натурального дерева украсит пространство. \
📞 Персонализированная обработка и финишное покрытие.",
        "category" : "готовые изделия",
        "img" : ["slab_1.jpeg", "table_3.jpeg"]
    },
    {
        "name" : "Подоконники",
        "description" : "Подоконники из мебельных щитов \
🏠 Изготовлены на заказ для гармонии в интерьере. \
🌲 Натуральная древесина для элегантности помещения. \
📞 Индивидуальное изготовление и покрытие ЛКМ.",
        "category" : "готовые изделия",
        "img" : ["windowsail_5.jpeg", "windowsail_7.jpeg"]
    },
    {
        "name" : "Подлокотники",
        "description" : "Подлокотники из мебельных щитов \
🏠 Обеспечивают уют и гармонию вашего интерьера. \
🌲 Использование натуральной древесины подчеркивает каждый элемент. \
📞 Предлагаем индивидуальное производство, обработку и покрытие ЛКМ.",
        "category" : "готовые изделия",
        "img" : ["windowsill_2.jpeg"]
    },
    {
        "name" : "Раковины из дерева",
        "description" : "<b>Раковины из мебельных щитов</b>\n🏠 \n Для ценителей необычного.\
📞 Мы предлагаем изготовление, обработку и покрытие ЛКМ по индивидуальному проекту.",
        "category" : "готовые изделия",
        "img" : ["table_2.jpeg", "table_11.jpeg",]
    },
    {
        "name" : "Столешницы",
        "description" : "Столешницы из мебельных щитов \
🏠 Прочные и функциональные, идеально подходят для кухни или офиса. \
Мебельные щиты гарантируют ровную поверхность и легкость в уходе. \
🌲 Выберите из множества пород дерева для создания уникального дизайна. \
📞 Оформите заказ на изготовление, обработку и покрытие ЛКМ.",
        "category" : "готовые изделия",
        "img" : ["table_15.jpeg", "table_9.jpeg", "table_5.jpeg"]
    },
    {
        "name" : "Ступени",
        "description" : "Ступени лестниц из мебельных щитов \
🏠 Идеальное сочетание надежности и стиля для вашего дома или офиса. \
🌲 Изготавливаются из качественной древесины для гарантии долговечности и безопасности. \
📞 Заказывайте изготовление, обработку и покрытие ЛКМ по вашему вкусу.",
        "category" : "готовые изделия",
        "img" : ["stair_1.jpeg", "stair_2.jpeg", "stair_3.jpeg"]
    },


    {
        "name" : "Щит из дуба",
        "description" : "Мебельный щит из дуба \
🌰 Элегантность и долговечность. Идеальный выбор для ценителей качества. \
🌲 Дубовые щиты отличаются прочностью, стойкостью к износу и влаге. \
📞 Персонализированная обработка и финишное покрытие.",
        "category" : "мебельные щиты",
        "img" : ["absence.jpeg"]
    },
    {
        "name" : "Щит из лиственницы",
        "description" : "🌾 Лиственница выделяется своей устойчивостью к влаге и грибкам, \
к ударам и истиранию, а также обладает отличной звуко- и теплоизоляцией. \
📞 Персонализированная обработка и финишное покрытие.",
        "category" : "мебельные щиты",
        "img" : ["table_1.jpeg", "table_6.jpeg"]
    },
    {
        "name" : "Щит из березы",
        "description" : "🌳 Березовые щиты обладают высокой плотностью и прочностью, \
 это идеальный выбор для изготовления мебели, подверженной высоким нагрузкам. \
🌲 Благодаря светлому цвету и однородной текстуре, березовые щиты легко окрашиваются, \
позволяя создавать изделия различного дизайна и цвета.",
        "category" : "мебельные щиты",
        "img" : ["absence.jpeg"]
    },
]




